Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/eambbo-nordlandda-kulturdoaimmaide-_id_581497.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 13.10.2009
nob: Pressemelding , 13.10.2009

source: Eambbo Nordlándda kulturdoaimmaide
nob: Mer til kultur i Nordland

source: Oassin lávdedáiddadieđáhusa čuovvoleamis ja lassánan ealáhatgoluid várás lasiha ráđđehus doarjaga Nordlándda Teáhterii 2,5 miljovnna kruvnnuin nu ahte šaddá 22,4 miljovnna kruvnno .
nob: Som et ledd i oppfølgingen av scenekunstmeldingen og til økte pensjonskostnader øker regjeringen tilskuddet til Nordland Teater med 2,5 millioner til 22,4 millioner kroner .

source: Samorganisajonen for kunstformidling i Nord-Noreg ( SKINN ) ( Davvi-Norgga dáiddagaskkusteami searveorganisašuvdna ) oažžu 500 000 kruvnno eambbo nannen dihte iežas rolla Davvi-Norgga kulturgaskkustanbeallin .
nob: Samorganisasjonen for kunstformidling i Nord-Norge ( SKINN ) får en økning på 500 000 kroner for å styrke deres rolle som kunstformidlingsaktør i Nord-Norge .

source: Museum Nord oažžu 1 miljovnna kruvnno eambbo nu ahte juolludus šaddá oktiibuot sullii 12,2 miljovnna kruvnno 2010:s .
nob: Museum Nord får en økning på 1 million kroner , noe som gir et tilskudd på i underkant av 12,2 millioner kroner i 2010 .

source: Lofoten Viking Museum lea 2009 rájes ovttastuvvon Museum Nord:in .
nob: Lofotr Viking Museum er fra 2009 konsolidert i Museum Nord .

source: Juolludus Davvi-Norgga Dáiddárguovddážii lasihuvvo 450 000 kruvnnuin nu ahte 2010 juolludus šaddá veahá vuollel 5,2 miljovnna kruvnno .
nob: Nordnorsk Kunstnersenter øker med 450 000 kroner slik at tilskuddet for 2010 vil bli i underkant av 5,2 millioner kroner .

source: Doarjja Davvi-Norgga Opera ja Symfoniijaorkesterii lassána 10,2 miljovnna kruvnnuin , dasa gullet maiddái ruđat lassánan ealáhatgoluide ja ođđa čuojaheaddjevirggiide ja turnemátkkiide riikkaoasis , nu ahte 2010 juolludus šaddá 36,3 miljovnna kruvnno .
nob: Tilskuddet til Nordnorsk Opera og Symfoniorkester øker med 10,2 millioner kroner , herunder midler til økte pensjonskostnader og nye musikerstillinger og turneer i landsdelen , slik at tilskuddet for 2010 vil bli 36,3 millioner kroner .

source: Doarjja mii 2009:s lei juolluduvvon Bodø Sinfonietta:i , Bodø Musikkteaterii , Opera Nordii Tromsa ja Tromssa Symfoniorkesterii lea sirdojuvvon ođđa vuođđudussii .
nob: Tilskudd som for 2009 ble bevilget til Bodø Sinfonietta , Musikkteatret i Bodø , Opera Nord Tromsø og Tromsø Symfoniorkester er overført til det nye selskapet .

source: Davvi-Norgga Riikaguovlomusihkkariidda ( Landsdelsmusikerne i Nord-Norge ) lasihuvvo 1 miljovnna kruvnno nu ahte juolludus šaddá veahá vuollel 17,2 miljovnna kruvnno .
nob: Landsdelsmusikerne i Nord-Norge får en økning på 1 million kroner og dermed et totalt tilskudd på i underkant av 17,2 millioner kroner .

source: 2010:s juolluduvvo 10 miljovnna kruvnno investerendoarjjan Budeaju kulturkvartála prošekteremii .
nob: Et investeringstilskudd på 10 millioner kroner i 2010 går til prosjektering av kulturkvartalet i Bodø .

source: Dasto lohppiduvvo maŋit jagiide vel 151 miljovnna kruvnno .
nob: I tillegg kommer et tilsagn om ytterligere 151 millioner kroner i senere år .

source: Huksenprošeavttas leat earet eará konsearta- ja teáhtervisti , govvadáidaga čájáhuslatnja , blackboks ja girjerájus .
nob: Byggeprosjektet omfatter bl.a. konsert- og teaterhus , visningsrom for billedkunst , blackboks og bibliotek .

source: Plána mielde álggahuvvo huksen 2011:s ja gárvána 2013/2014 jahkemolsašumis .
nob: Etter planen kan byggingen starte i 2011 og være ferdig til årsskiftet 2013/2014 .

source: 2010:s juolluduvvo ođđa Hamsun-guovddážii Hápmiris 15 miljovnna kruvnno investerendoarjjan .
nob: Det nye Hamsunsenteret på Hamarøy får et investeringstilskudd på 15 millioner kroner i 2010 .

source: Ovdal lea juolluduvvon 17 miljovnna kruvnno doarjjan huksenprošektii .
nob: Det er tidligere gitt 17 millioner kroner i tilskudd til byggeprosjektet .

source: Guovddáš oktan čájáhusaiguin galgá plána mielde rahppojuvvot álbmogii geassemánus 2010 .
nob: Senteret med utstillinger skal etter planen åpnes for publikum i juni 2010 .

source: Kultur- ja girkodepartemeantta bušeahta ollislaš juolludus Nordlándii 2010:s , lea sullii 88,9 miljovnna kruvnno .
nob: Den totale bevilgningen over KKDs budsjett til Nordland i 2010 , er på om lag 88,9 millioner kroner .

source: Dasa lassin bohtet eará lassáneamit Nordlándi buorrin , ovdamearkka dihte 4 miljovnna kruvnno davviguovllodoaimmaid várás ja 10 miljovnna sámi kulturulbmiliidda , mas 3,3 miljovnna kruvnno manná Sámedikki vuollásaš kulturulbmiliidda .
nob: I tillegg kommer andre økninger som kommer Nordland til gode , for eksempel 4 millioner til nordområdesatsingen og 10 millioner til samiske kulturformål , hvorav 3,3 millioner kroner går til kulturformål under Sametinget .

source: Doaibma Buot logut 1000-kr uvdnon
nob: Tiltak Alle beløp i 1000-kroner

source: Mearrádus 2009
nob: Vedtak 2009

source: Rievdadus
nob: Endring

source: Evttohus 2010
nob: Forslag 2010

source: Davvi-Norgga riikaguovlomusihkkarat
nob: Landsdelsmusikerne i Nord-Norge

source: Nord l ándda Teáhter AS
nob: Nordland Teater AS

source: Davvi-Norgga Dáiddárguovddáš
nob: Nordnorsk Kunstnersenter

source: Davvi-Norgga Opera ja Symfoni ija orkester
nob: Nordnorsk Opera og Symfoniorkester

source: Davviguovlludoaimmat , dás maiddái Norgga- Ruošša kulturovttasbargu ( doarjja iešguđet doaimmaide golmma davimus f ylk kas )
nob: Nordområdesatsing , inkl. Norsk-russisk kultursamarbeid ( tilskuddet går til ulike tiltak i de tre nordligste fylkene )

source: Hamsun guovddáš ( invester endoarjja )
nob: Hamsunsenteret ( investeringstilskudd )

source: Budeaju kulturkvartála ( invester endoarjja )
nob: Kulturkvartalet i Bodø ( investeringstilskudd )
